/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:42) */
"Add to Keychain" = "加入鑰匙圈";

/* NSButton (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "取消";

/* NSIBHelpConnector : <title:Disconnect> (oid:41) */
"Disconnect" = "中斷連線";

/* NSButton (Login) : <title:Login> (oid:15) */
"Login" = "登入";

/* NSTextField (Login failed) : <title:Login failed> (oid:13) */
"Login failed" = "登入失敗";

/* NSTextField (Password:) : <title:Password:> (oid:18) */
"Password:" = "密碼:";

/* NSIBHelpConnector : <title:Try again with new login credentials> (oid:40) */
"Try again with new login credentials" = "重新輸入資料";

/* NSTextField (Username:) : <title:Username:> (oid:11) */
"Username:" = "使用者吊稱:";

